const DOUBLE_FIRST_CLASS_UNIVERSITY_LIST = [
    "北京大学", "中国人民大学", "清华大学", "北京交通大学", "北京工业大学", "北京航空航天大学", "北京理工大学", "北京科技大学", "北京化工大学", "北京邮电大学", "中国农业大学", "北京林业大学", "北京协和医学院", "北京中医药大学", "北京师范大学", "首都师范大学", "北京外国语大学", "中国传媒大学", "中央财经大学", "对外经济贸易大学", "外交学院", "中国人民公安大学", "北京体育大学", "中央音乐学院", "中国音乐学院", "中央美术学院", "中央戏剧学院", "中央民族大学", "中国政法大学", "南开大学", "天津大学", "天津工业大学", "天津医科大学", "天津中医药大学", "华北电力大学", "河北工业大学", "山西大学", "太原理工大学", "内蒙古大学", "辽宁大学", "大连理工大学", "东北大学", "大连海事大学", "吉林大学", "延边大学", "东北师范大学", "哈尔滨工业大学", "哈尔滨工程大学", "东北农业大学", "东北林业大学", "复旦大学", "同济大学", "上海交通大学", "华东理工大学", "东华大学", "上海海洋大学", "上海中医药大学", "华东师范大学", "上海外国语大学", "上海财经大学", "上海体育学院", "上海音乐学院", "上海大学", "南京大学", "苏州大学", "东南大学", "南京航空航天大学", "南京理工大学", "中国矿业大学", "南京邮电大学", "河海大学", "江南大学", "南京林业大学", "南京信息工程大学", "南京农业大学", "南京医科大学", "南京中医药大学", "中国药科大学", "南京师范大学", "浙江大学", "中国美术学院", "安徽大学", "中国科学技术大学", "合肥工业大学", "厦门大学", "福州大学", "南昌大学", "山东大学", "中国海洋大学", "中国石油大学（华东）", "郑州大学", "河南大学", "武汉大学", "华中科技大学", "中国地质大学（武汉）", "武汉理工大学", "华中农业大学", "华中师范大学", "中南财经政法大学", "湘潭大学", "湖南大学", "中南大学", "湖南师范大学", "中南林业科技大学", "湖南农业大学", "中南民族大学", "广东工业大学", "华南理工大学", "华南农业大学", "广州医科大学", "广州中医药大学", "深圳大学", "广西大学", "海南大学", "重庆大学", "西南大学", "四川大学", "西南交通大学", "电子科技大学", "四川农业大学", "西南财经大学", "西南民族大学", "贵州大学", "云南大学", "西藏大学", "西北大学", "西安交通大学", "西北工业大学", "陕西师范大学", "西安电子科技大学", "长安大学", "西北农林科技大学", "兰州大学", "青海大学", "宁夏大学", "新疆大学", "石河子大学", "新疆农业大学", "新疆医科大学", "新疆师范大学", "天津职业技术师范大学", "哈尔滨医科大学", "北京电影学院", "中国人民解放军国防科技大学", "第二军医大学", "第四军医大学", "北京联合大学", "华北科技学院", "中央广播电视大学", "上海应用技术学院", "天津科技大学", "江苏大学", "浙江工业大学", "浙江师范大学", "安徽医科大学", "福建医科大学", "山东师范大学", "河南科技大学", "湖北工业大学", "湖南工业大学", "广东海洋大学", "广西医科大学", "贵州医科大学", "云南师范大学", "西藏民族大学", "陕西国际商贸学院", "甘肃政法学院", "青海民族大学", "新疆艺术学院", "第二炮兵工程大学", "空军工程大学", "海军工程大学", "空军航空大学", "海军航空大学", "解放军信息工程大学", "解放军理工大学", "解放军国际关系学院", "解放军艺术学院"
  ];

const SOURCE_URL='https://www.x-mol.com/university/china';
  

  export {
    DOUBLE_FIRST_CLASS_UNIVERSITY_LIST,
    SOURCE_URL
  };
  